<div id="right">
    <div id="text_page"></div>
    <img src="../../public/images/mazzari.png">
    <p>После выигрыша Лиги Чемпионов с Жозе Мауринья Интер, ни как не может поднятся на прежний уровень.</p>
    <p>Молодой тренер Страмачьони попробывал возврать команду к прежнему уровню, но к сожалению команда закончила на 9 позиции в чемпионате и вылетела со всех Евро Кубков.</p>
    <p>В новом сезоне на пост главного тренера был назначен Вальтер Мацарри. Надеемся он преведет команду к победам и вернет нас в Евро Кубки.</p>
</div>

