<div id="plane">
    <div id="plane1"></div>
    <div><img id="plane2" src="../../public/images/plane.fw.png"></div>
</div>
<div id="right">

    <div id="text_page"><p>Сайт болельшиков F.C.Internazionale в Украине...:)</p></div>
    <img src="../../public/images/fun3.jpg">
    <p>Футбольный клуб Интернационале Милан (итал.Internazionale Milano Football Club) — итальянский футбольный клуб, базирующийся в Милане и выступающий в Серии А.</p> <p>Клубные цвета — чёрный и синий. Титульный спонсор клуба — компания «Pirelli». «Интер» — единственная команда в Италии, которая со дня своего создания не покидала Серию А (высшую лигу), несмотря на то, что команда заняла однажды последнее место (сезон 1921/1922); таким образом, «Интер» провёл в Серии A все 78 сезонов её существования.</p>
</div>