<div id="right">
    <div id="text_page"></div>
    <img class="history_img" src="../../public/images/fon2.jpg">
    <p>Футбольный клуб Интер Милан (Internazionale Milano), обычно известный просто, как Интернационале, Интер или Интер Милан, итальянский профессиональный футбольный клуб, расположенный в Милане, в итальянской провинции Ломбардия.

    <p>Клуб был основан в 1908 году. Миланский Интер является единственной командой в итальянском футболе, которая всю свою историю провела в высшем дивизионе итальянского футбола (Serie A).
        Internazionale, игроки которого играют в синих полосатых рубашках с белыми шортами (но в прошлом часто в черных шортах), обладает шестнадцатью трофеями Серии А; только их конкуренты Ювентус (Juventus) и A.C. Милан имеют большее количество титулов итальянского чемпионата. Включая Кубок Италии (Coppa Italia) и Итальянский Супер Кубок, Интер, в общей сложности, имеет в своем арсенале 25 трофеев, которые были выиграны командой в разные периоду времени в Италии. <p>
</div>